[Twk_Pawn_HubServantFemale DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_HubServantFemale:DisTweaks_InteractableInterface_37 DisTweaks_InteractableInterface]
m_Name="女仆"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

